tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "git"
brew "node"
brew "nvm"
brew "wget"
brew "nmap"
brew "pip"
brew "kafka"
brew "maven"
brew "zookeeper"
brew "transcrypt"
brew "telnet"
brew "grafana"
brew "go"
brew "openjdk"
brew "kubectl"

cask "google-cloud-sdk"
cask "jiggler"
cask "visual-studio-code"
